export const Titles = {
    main: 'SKDESIGN. Дизайнерская мебель. Официальный интернет-магазин фабрики CК ДИЗАЙН',
    sotrudnichestvo: 'Сотрудничество с дизайнерами, архитекторами и декораторами — SKDESIGN',
}

export const Descriptions = {
    main: 'Дизайнерская мебель в современном стиле SKDESIGN. Официальный интернет-магазин фабрики. Доставка по России. Шоурумы (салоны) в Москве, Санкт-Петербурге, Казани, Краснодаре, Новосибирске.',
    sotrudnichestvo: 'Компания SKDESIGN приглашает к сотрудничеству креативных дизайнеров, архитекторов и декораторов, дизайн-бюро и интерьерные студии: уникальные условия сотрудничества, 3D модели, разработка коммерческого предложения к вашему проекту.',
}
